{"sdg_goal":"11","indicator_number":"11.2.3","graph_title":"global_indicators.11-2-3-title","indicator_sort_order":"11-02-03","data_non_statistical":false,"graph_type":"line","computation_units":"Anzahl private PKW / Anzahl Einwohner * 1.000","data_start_values":null,"national_geographical_coverage":"Kreis Nordfriesland","computation_definitions":"Im Jahr z waren im Kreis Nordfriesland x PKW je 1.000 Einwohner zugelassen.","SOURCE_TYPE":"Kraftfahrtbundesamt","source_earliest_available_1":null,"source_periodicity_1":null,"language":"de","published":true,"reporting_status":"complete","page_content":"\nDie Anzahl an zugelassenen Personenkraftwagen (PKW) steigt seit Jahren kontinuierlich an. Dies verschärft die Verteilungsproblematik des öffentlichen Raumes sowohl auf dem Land, als auch in den Städten erheblich und konterkariert die Bestrebungen, Verkehrssysteme nachhaltiger und vor allem zugänglicher zu gestalten. Die Konsequenz von Politik und Verwaltung, auf hohe PKW-Dichten mit einem Ausbau der Infrastruktur zu reagieren, führt erwiesenermaßen zu einer umso höheren Auslastung der Infrastruktur. Zusätzlich hat der Infrastrukturausbau weitreichende Konsequenzen für die Lebensqualität und das Wohlbefinden der Menschen, die in der Nähe einer (stark befahrenen) Straße wohnen. Aufgrund der Lärm- und Schadstoffbelastung sind solche Wohnlagen besonders oft von einkommensschwachen Personen bewohnt. Dadurch gewinnt die soziale Dimension von Nachhaltigkeit noch zusätzlich an Bedeutung. Da insbesondere die Infrastruktur des motorisierten Individualverkehrs auch erhebliche ökonomische und ökologische Kosten mit sich bringt, folgt eine Reduktion des PKW-Aufkommens dem Prinzip der Ganzheitlichkeit.\n\nDer Indikator lässt keinen Rückschluss darauf zu, in welchem Verhältnis die PKW-Dichte zu Determinanten der Nachhaltigkeit von Verkehrssystemen steht. So schließt ein gut ausgebauter öffentlicher Personennahverkehr mit relativ geringen Stauzeiten eine gleichzeitig hohe PKW-Dichte nicht zwangsläufig aus. Insgesamt spiegelt der Indikator daher nur mit Einschränkung das Unterziel inhaltlich wider.\n\nDie PKW-Dichte steht in positivem Zusammenhang mit der wohnungsnahen Apotheken- (SDG 3.8) und Supermarktversorgung (SDG 11.1) sowie der Wohnfläche (SDG 11.1). Dagegen besteht eine negative Korrelation zu den Armutsindikatoren (SDG 1.3, 1.3), der Flächeninanspruchnahme (SDG 11.3), der Landschaftsqualität (SDG 15.5) und der Anzahl an Straftaten (SDG 16.4).\n\nDer Indikator korreliert negativ mit der Einwohner:innendichte. Es bestehen außerdem ein schwach negativer Zusammenhang zum Anteil der Beschäftigten im tertiären Sektor und ein schwach positiver Zusammenhang zum Anteil der Freiraumflächen an Gebietsfläche.\n\nDas Kraftfahrtbundesamt (KBA) liefert mit seinen Statistiken auf Grundlage der Zentralen Register über Kraftfahrer:innen und Fahrzeuge Beiträge zur nationalen und zur europäischen Statistik. Der Bestand wird jeweils zum 1. Januar eines Jahres auf Gemeindeebene erfasst. Zusätzlich werden monatlich Neuzulassungen nach einer Vielzahl von Umwelt-, Marken- und Segment-Merkmalen erfasst. Die Datenqualität ist nicht durch Messfehler verzerrt und somit vollständig und repräsentativ.\n","national_metadata_updated_date":"2023-03-02","national_data_updated_date":"2023-07-26","target_number":"11.2","goal_number":"11","indicator_name":"global_indicators.11-2-3-title"}